{
    "**Kỳ thi Trung học phổ thông Quốc gia** (viết tắt là **THPTQG**) là một kỳ thi quan trọng trong hệ thống giáo dục Việt Nam, mang tính chất “2 trong 1”, vừa sử dụng kết quả để xét tốt nghiệp THPT vừa là phương thức để xét tuyển vào các trường đại học, cao đẳng, kỳ thi tốt nghiệp THPT có chức năng chính là cơ sở cho việc xét công nhận tốt nghiệp cho học sinh lớp 12.": 
    ["Thông tin chung của kỳ thi THPT", 
    "Admin ơi, em muốn hỏi thông tin chung của kỳ thi THPT",
    "Thầy ơi, thông tin chung của kỳ thi THPT là gì?",
    "Cho em biết thông tin chung của kỳ thi THPT là gì?"],

    "Kỳ thi THPTQG năm 2025 dự kiến diễn ra trong ngày 26 và ngày 27 tháng 6 năm 2025":
    ["Thời gian tổ chức kỳ thi trung học phổ thông THPT",
    "Cho em hỏi thời gian tổ chức kỳ thi trung học phổ thông THPT là khi nào?"],


    "Với kỳ thi THPTQG 2025, bạn phải thực hiện 4 bài thi bao gồm: \n1. Hai bài thi độc lập (bắt buộc) : \n- Toán: hình thức thi trắc nghiệm trong vòng 90 phút \n- Ngữ văn: hình thức thi tự luận trong vòng 120 phút. \n2. Hai môn tự chọn trong các môn của chương trình giáo dục phổ thông (gồm: Ngoại ngữ (Anh, Đức, Nga, Nhật, Pháp, Trung, Hàn), Hóa học, Vật lý, Sinh học, Địa lý, Lịch sử, Giáo dục kinh tế và pháp luật, Tin học và Công nghệ: hình thức thi trắc nghiệm (50 phút). \n\n\n**Cấu trúc đề thi môn Văn:** \n\nĐối với môn Ngữ văn bạn sẽ thi theo hình thức tự luận với thời gian làm bài 120 phút. Đề thi gồm 2 phần Đọc hiểu (4 điểm) và Viết (6 điểm). \n\n\n**Cấu trúc đề thi môn Toán:** \n\nĐối với môn Toán bạn sẽ thi theo hình thức trắc nghiệm với thời gian làm bài 90 phút. Đề thi gồm 3 phần: \n- Phần 1 gồm 12 câu hỏi ở dạng thức trắc nghiệm nhiều lựa chọn, cho 4 phương án chọn 1 đáp án đúng. Mỗi câu trả lời đúng bạn được 0.25 điểm. \n- Phần 2 gồm 4 câu hỏi ở dạng thức trắc nghiệm dạng Đúng/Sai. Mỗi câu hỏi có 4 ý, tại mỗi ý bạn sẽ lựa chọn Đúng hoặc Sai. \n\nChỉ lựa chọn chính xác 1 ý trong 1 câu hỏi sẽ được 0.1 điểm; lựa chọn chính xác 2 ý trong 1 câu hỏi được 0.25 điểm; lựa chọn chính xác 3 ý trong 1 câu hỏi được 0.5 điểm; lựa chọn chính xác cả 4 ý trong 1 câu hỏi được 1 điểm. \n- Phần 3, gồm 6 câu hỏi ở dạng thức trắc nghiệm trả lời ngắn. Bạn sẽ tô vào các ô tương ứng với đáp án của mình. Mỗi câu trả lời đúng được 0.5 điểm. \n\n\n**Cấu trúc đề thi môn Ngoại ngữ:** \n\nĐối với môn Ngoại ngữ sẽ thi theo hình thức trắc nghiệm với thời gian làm bài 50 phút. Đề thi gồm 40 câu hỏi ở dạng thức trắc nghiệm nhiều lựa chọn, cho 4 phương án chọn 1 đáp án đúng. Mỗi câu trả lời đúng bạn được 0.25 điểm. \n\n\n**Cấu trúc đề thi môn Vật lý, Hóa học, Sinh học:** \n\nĐối với môn này, bạn sẽ thi theo hình thức trắc nghiệm với thời gian làm bài 50 phút. Đề thi gồm 3 phần: \n- Phần 1 gồm 18 câu hỏi ở dạng thức trắc nghiệm nhiều lựa chọn, cho 4 phương án chọn 1 đáp án đúng. Mỗi câu trả lời đúng bạn được 0.25 điểm. \n- Phần 2 gồm 4 câu hỏi ở dạng thức trắc nghiệm dạng Đúng/Sai. Mỗi câu hỏi có 4 ý, tại mỗi ý bạn sẽ lựa chọn Đúng hoặc Sai. \n\nChỉ lựa chọn chính xác 1 ý trong 1 câu hỏi sẽ được 0.1 điểm; lựa chọn chính xác 2 ý trong 1 câu hỏi được 0.25 điểm; lựa chọn chính xác 3 ý trong 1 câu hỏi được 0.5 điểm; lựa chọn chính xác cả 4 ý trong 1 câu hỏi được 1 điểm. \n- Phần 3, gồm 6 câu hỏi ở dạng thức trắc nghiệm trả lời ngắn. Bạn sẽ tô vào các ô tương ứng với đáp án của mình. Mỗi câu trả lời đúng được 0.25 điểm. \n\n\n**Cấu trúc đề thi môn Lịch sử, Địa lí, Kinh tế pháp luật:** \n\nĐối với môn này, bạn sẽ thi theo hình thức trắc nghiệm với thời gian làm bài 50 phút. Đề thi gồm 3 phần: \n- Phần 1 gồm 18 câu hỏi ở dạng thức trắc nghiệm nhiều lựa chọn, cho 4 phương án chọn 1 đáp án đúng. Mỗi câu trả lời đúng bạn được 0.25 điểm. \n- Phần 2 gồm 4 câu hỏi ở dạng thức trắc nghiệm dạng Đúng/Sai. Mỗi câu hỏi có 4 ý, tại mỗi ý bạn sẽ lựa chọn Đúng hoặc Sai. \n\nChỉ lựa chọn chính xác 1 ý trong 1 câu hỏi sẽ được 0.1 điểm; lựa chọn chính xác 2 ý trong 1 câu hỏi được 0.25 điểm; lựa chọn chính xác 3 ý trong 1 câu hỏi được 0.5 điểm; lựa chọn chính xác cả 4 ý trong 1 câu hỏi được 1 điểm. \n- Phần 3, gồm 6 câu hỏi ở dạng thức trắc nghiệm trả lời ngắn. Bạn sẽ tô vào các ô tương ứng với đáp án của mình. Mỗi câu trả lời đúng được 0.25 điểm. \n\n\n**Cấu trúc đề thi môn Tin học:** \n\nĐối với môn Tin học bạn sẽ thi theo hình thức trắc nghiệm với thời gian làm bài 50 phút. Đề thi gồm 2 phần: \n- Phần 1 gồm 24 câu hỏi ở dạng thức trắc nghiệm nhiều lựa chọn, cho 4 phương án chọn 1 đáp án đúng. Mỗi câu trả lời đúng bạn được 0.25 điểm. \n- Phần 2 gồm các câu hỏi ở dạng thức trắc nghiệm dạng Đúng/Sai. Mỗi câu hỏi có 4 ý, tại mỗi ý bạn sẽ lựa chọn Đúng hoặc Sai. \n\n +Phần A: Phần chung cho tất cả thí sinh gồm 2 câu \n\n +Phần B: Phần riêng. Ở phần này bạn chỉ chọn một trong hai phần sau: \n\n   * Thí sinh theo định hướng Khoa học máy tính làm câu 3 và 4 \n\n   * Thí sinh theo định hướng Tin học ứng dụng làm câu 5 và 6. \n\nChỉ lựa chọn chính xác 1 ý trong 1 câu hỏi sẽ được 0.1 điểm; lựa chọn chính xác 2 ý trong 1 câu hỏi được 0.25 điểm; lựa chọn chính xác 3 ý trong 1 câu hỏi được 0.5 điểm; lựa chọn chính xác cả 4 ý trong 1 câu hỏi được 1 điểm. \n\n\n**Cấu trúc đề thi môn Công nghệ:** \n\nĐối với môn Công nghệ bạn sẽ thi theo hình thức trắc nghiệm với thời gian làm bài 50 phút. Đề thi gồm 2 phần: \n- Phần 1 gồm 24 câu hỏi ở dạng thức trắc nghiệm nhiều lựa chọn, cho 4 phương án chọn 1 đáp án đúng. Mỗi câu trả lời đúng bạn được 0.25 điểm. \n- Phần 2 gồm 4 câu hỏi ở dạng thức trắc nghiệm dạng Đúng/Sai. Mỗi câu hỏi có 4 ý, tại mỗi ý bạn sẽ lựa chọn Đúng hoặc Sai. \n\nChỉ lựa chọn chính xác 1 ý trong 1 câu hỏi sẽ được 0.1 điểm; lựa chọn chính xác 2 ý trong 1 câu hỏi được 0.25 điểm; lựa chọn chính xác 3 ý trong 1 câu hỏi được 0.5 điểm; lựa chọn chính xác cả 4 ý trong 1 câu hỏi được 1 điểm.":
    ["Cấu trúc đề thi Trung học phổ thông THPT",
    "Cấu trúc đề thi Trung học phổ thông THPT năm nay như thế nào ạ?",
    "Admin ơi, cấu trúc của đề thi Trung học phổ thông THPT năm nay như thế nào?",
    "Thầy ơi, cho em hỏi cấu trúc của đề thi Trung học phổ thông THPT là như thế nào?",
    "Cho em hỏi cấu trúc của đề thi Trung học phổ thông THPT là gì?",
    "Em muốn biết về cấu trúc của đề thi Trung học phổ thông THPT, có thể cho em thông tin chi tiết được không?",
    "Chị ơi, em muốn hỏi về cấu trúc đề thi Trung học phổ thông THPT, có phần nào mới không ạ?"],

    "**Đăng Ký:** \n\nĐể đăng ký thi tốt nghiệp THPT trực tuyến trên Hệ thống quản lý thi, thực hiện theo các bước sau: \n\n**Bước 1:** Đăng nhập vào hệ thống Quản lý thi của Bộ giáo dục và đào tạo Truy cập vào hệ thống Quản lý thi của Bộ giáo dục và đào tạo qua địa chỉ: http://thisinh.thitotnghiepthpt.edu.vn. Sau đó đăng nhập vào Hệ thống bằng tài khoản và mật khẩu được cấp bởi trường THPT, Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên. \n\n**Bước 2:** Đổi mật khẩu đăng nhập \n\n**Bước 3:** Nhập thông tin trên phiếu đăng ký trực tuyến \n\n**Bước 4:** Đăng ký dự thi tốt nghiệp THPT. \n\n**Thủ tục:** \n\nHồ sơ đăng ký dự thi tốt nghiệp THPT , bạn hãy chú ý mình thuộc đối tượng nào nhé: \n1. Đối với thí sinh đã học xong chương trình THPT trong năm tổ chức kỳ thi, thành phần hồ sơ gồm: \n- 02 Phiếu đăng ký dự thi giống nhau; \n- Bản chính hoặc bản sao được chứng thực từ bản chính hoặc bản sao được cấp từ sổ gốc hoặc bản sao kèm bản gốc để đối chiếu (gọi chung là bản sao) học bạ THPT hoặc học bạ giáo dục thường xuyên cấp THPT hoặc phiếu kiểm tra của người học theo hình thức tự học đối với giáo dục thường xuyên do Hiệu trưởng trường phổ thông cấp; \n- Các giấy chứng nhận hợp lệ để được hưởng chế độ ưu tiên, khuyến khích (nếu có); \n- File ảnh (hoặc 02 ảnh 4x6 trong trường hợp đăng ký dự thi trực tiếp) kiểu căn cước công dân, được chụp trước thời gian nộp hồ sơ không quá 06 tháng. \n2. Đối với thí sinh đã học xong chương trình THPT nhưng chưa thi tốt nghiệp THPT hoặc đã thi nhưng chưa tốt nghiệp THPT ở những năm trước, ngoài các thành phần hồ sơ tại mục 1.1 còn có thêm: \n- Giấy xác nhận của trường phổ thông nơi thí sinh học lớp 12 hoặc nơi thí sinh đăng ký dự thi về xếp loại học lực đối với những học sinh xếp loại kém về học lực quy định tại điểm b khoản 2 Điều 12 Quy chế thi tốt nghiệp trung học phổ thông ban hành kèm theo Thông tư 15/2020/TT-BGDĐT; \n- Bản sao Bằng tốt nghiệp trung học cơ sở; - Giấy xác nhận điểm bảo lưu (nếu có) do Hiệu trưởng trường phổ thông nơi thí sinh đã dự thi năm trước xác nhận. \n3. Đối với thí sinh đã tốt nghiệp THPT, hồ sơ đăng ký dự thi gồm: \n- 02 Phiếu đăng ký dự thi giống nhau; \n- Bằng tốt nghiệp THPT (bản sao); \n- 02 ảnh cỡ 4x6 cm; \n4. Đối với thí sinh đã tốt nghiệp trung cấp, hồ sơ đăng ký dự thi gồm: \n- 02 Phiếu đăng ký dự thi giống nhau; \n- 02 ảnh cỡ 4x6 cm; \n- Bản sao Bằng tốt nghiệp trung học cơ sở, bản sao Bằng tốt nghiệp trung cấp, bản sao sổ học tập hoặc bảng điểm học các môn văn hóa THPT theo quy định của Luật giáo dục và các văn bản hướng dẫn hiện hành của Bộ Giáo dục và Đào tạo. \n\nKhi hết hạn nộp hồ sơ đăng ký dự thi, nếu phát hiện có nhầm lẫn, sai sót, thí sinh phải thông báo kịp thời cho Hiệu trưởng trường phổ thông hoặc Thủ trưởng đơn vị nơi đăng ký dự thi hoặc thông báo cho Trưởng Điểm thi trong ngày làm thủ tục dự thi để sửa chữa, bổ sung.":
    ["Đăng ký và thủ tục của kỳ thi trung học phổ thông THPT",
    "Thủ tục đăng ký dự thi trung học phổ thông THPT năm nay như thế nào?",
    "Em cần làm gì để đăng ký thi trung học phổ thông THPT, có những bước nào?",
    "Chị ơi, em muốn hỏi về quy trình đăng ký thi trung học phổ thông THPT, có thể hướng dẫn em được không?",
    "Đăng ký kỳ thi trung học phổ thông THPT có yêu cầu giấy tờ gì không, em cần chuẩn bị những gì?",
    "Thủ tục và thời gian đăng ký thi trung học phổ thông THPT năm nay ra sao ạ?",
    "Em cần đến đâu để đăng ký tham gia kỳ thi trung học phổ thông THPT và có cần phải nộp phí không?",
    "Có thể đăng ký thi trung học phổ thông THPT online không hay phải trực tiếp đến trường?",
    "Khi làm thủ tục đăng ký thi trung học phổ thông THPT, em cần chú ý những điểm gì để tránh sai sót?"],

    "Bạn phải tuân thủ các quy định sau đây trong phòng thi: \n\nTheo quy định của bộ GD&ĐT, khi tham gia kì thi THPTQG bạn cần mang theo thẻ căn cước công dân và giấy báo dự thi. Trong suốt quá trình làm thủ tục dự thi, nếu bị mất giấy tờ hay có sai sót gì về thông tin cá nhân, bạn cần báo ngay cho Trưởng điểm thi hoặc cán bộ coi thi để có thể xử lý kịp thời. \n1. Trình Thẻ dự thi cho CBCT; ngồi đúng vị trí có ghi số báo danh của mình; \n2. Để phục vụ quá trình làm bài thi, bạn được mang vào phòng thi, gồm: Bút viết; thước kẻ; bút chì; tẩy chì; êke; thước vẽ đồ thị; dụng cụ vẽ hình; máy tính cầm tay không có chức năng soạn thảo văn bản và không có thẻ nhớ; Atlat Địa lí Việt Nam được biên soạn theo Chương trình giáo dục phổ thông 2006 (không có đánh dấu hoặc viết thêm bất cứ nội dung nào khác); Cấm mang vào phòng thi: Giấy than, bút xóa, đồ uống có cồn; vũ khí và chất gây nổ, gây cháy; tài liệu, thiết bị truyền tin (thu, phát sóng thông tin, ghi âm, ghi hình) hoặc chứa thông tin để gian lận trong quá trình làm bài thi; \n3. Trước khi làm bài thi, bạn phải ghi đầy đủ số báo danh và thông tin của mình vào đề thi, giấy thi, Phiếu TLTN, giấy nháp. Khi nhận đề thi, phải kiểm tra kỹ số trang và chất lượng các trang in; nếu phát hiện thấy đề thi thiếu trang hoặc rách, hỏng, nhòe, mờ phải báo cáo ngay với CBCT trong phòng thi, chậm nhất 05 (năm) phút từ thời điểm bắt đầu tính giờ làm bài; \n- Lưu ý: Bạn không được mang vào phòng thi: Giấy than, bút xóa, đồ uống có cồn; vũ khí và chất gây nổ, gây cháy; tài liệu, thiết bị truyền tin (thu, phát sóng thông tin, ghi âm, ghi hình) hoặc chứa thông tin để gian lận trong quá trình làm bài thi.":
    ["Quy định và lưu ý của kỳ thi trung học phổ thông THPT",
    "Kỳ thi trung học phổ thông THPT có những quy định gì mà thí sinh cần phải tuân thủ?",
    "Em cần lưu ý điều gì khi tham gia kỳ thi trung học phổ thông THPT để không gặp rắc rối?",
    "Em cần mang theo những giấy tờ gì khi vào phòng thi trung học phổ thông THPT?",
    "Nếu em bị mất giấy tờ hoặc có sai sót thông tin cá nhân, em phải làm gì trong kỳ thi trung học phổ thông THPT?",
    "Có những vật dụng nào bị cấm mang vào phòng thi trong kỳ thi trung học phổ thông THPT?",
    "Nếu phát hiện đề thi thiếu trang hoặc bị hỏng, em cần phải làm gì ngay lập tức trong kỳ thi trung học phổ thông THPT?"],

    "Cách tính điểm TN THPT như sau: \n\n[Cách tính điểm TN THPT](https://drive.google.com/file/d/1gTy6cO_uKzHOQgHVlK3Pfxf6NWZnc8Hg) \n\n[Cách tính điểm TN THPT đối với học sinh sử dụng chứng chỉ ngoại ngữ để miễn thi môn ngoại ngữ](https://drive.google.com/file/d/14FMnRf8F3KkC6aTKhB-VsFzDC-20sjiD)":
    ["Cách tính điểm của kỳ thi trung học phổ thông THPT",
    "Cách tính điểm xét tốt nghiệp trung học phổ thông THPT như thế nào?",
    "Điểm thi trung học phổ thông THPT được tính ra sao giữa các môn thi và điểm các bài thi khác nhau?",
    "Điểm xét tốt nghiệp trung học phổ thông THPT có bao gồm điểm trung bình năm học lớp 12 không?",
    "Điểm ưu tiên và điểm khuyến khích có được tính vào tổng điểm thi tốt nghiệp trung học phổ thông THPT không?"],

    "**Điểm chuẩn các trường thuộc khu vực miền Bắc:** \n- [VÙNG TRUNG DU VÀ MIỀN NÚI PHÍA BẮC](https://docs.google.com/spreadsheets/d/1FgLFudEkpyC9sKMojTgfMzcECoKuLwUPbceWPZhTPGU) \n- [ĐỒNG BẰNG SÔNG HỒNG](https://docs.google.com/spreadsheets/d/1y8SX8Vp6dTgig1GmBJlzlJGUHVwmxlCokwLSOdN9wjM) \n\n**Điểm chuẩn các trường thuộc khu vực miền Trung**: \n- [VÙNG BẮC TRUNG BỘ VÀ DUYÊN HẢI NAM TRUNG BỘ](https://docs.google.com/spreadsheets/d/12t04ORhtOniZmDpmoKrnuJkSsNhki77lHUb7EztKAp4) \n- [VÙNG TÂY NGUYÊN](https://docs.google.com/spreadsheets/d/1agCowH2wmGdycXat7Rl3_-yUQ99cYCtDlkkGKxaJcJM) \n\n**Điểm chuẩn các trường thuộc khu vực miền Nam:** \n- [ĐÔNG NAM BỘ](https://docs.google.com/spreadsheets/d/1UvruePFaIFY6PdMV9UUM0z2DJ9qMDv_V1usAulHiDlM) \n- [VÙNG ĐỒNG BẰNG SÔNG CỬU LONG](https://docs.google.com/spreadsheets/d/1fvwh1QXPBo30FfAjZ0VHbHBpee4JHmKilCNFm_ka4UQ)":
    ["Điểm chuẩn các trường năm 2024 của kỳ thi trung học phổ thông THPT",
    "Điểm chuẩn của kỳ thi trung học phổ thông THPT năm 2024 cao nhất là bao nhiêu?",
    "Điểm chuẩn trung học phổ thông THPT các trường đại học năm 2024 có sự thay đổi lớn không?",
    "Có thể tra cứu điểm chuẩn trung học phổ thông THPT của các trường đại học năm 2024 ở đâu?",
    "Điểm chuẩn các trường năm 2024 của kỳ thi trung học phổ thông THPT theo từng vùng miền"],

    "Đại học Bách khoa Hà Nội tổ chức kỳ thi Đánh giá tư duy (TSA) để mang các phương pháp thi của các nước phát triển tới học sinh Việt Nam. Mục tiêu của bài thi là đánh giá ba năng lực tư duy cơ bản: Tư duy Toán học, Đọc hiểu và Khoa học/Giải quyết vấn đề. Thông qua các câu hỏi, bài thi giúp đánh giá khả năng tư duy của thí sinh mà không yêu cầu kiến thức cụ thể về môn học. Kỳ thi này được tổ chức theo phương thức hiện đại, sử dụng công nghệ tiên tiến, giống với các kỳ thi quốc tế như SAT và ACT.": 
    ["Thông tin chung của kỳ thi Đánh giá tư duy TSA",
    "Admin ơi, em muốn hỏi thông tin chung của kỳ thi Đánh giá tư duy TSA",
    "Thầy ơi, thông tin chung của kỳ thi Đánh giá tư duy TSA là gì?",
    "Cho em biết thông tin chung của kỳ thi Đánh giá tư duy TSA là gì?"],

    "Kỳ thi Đánh giá tư duy TSA năm 2025 dự kiến tổ chức thành 3 đợt \n- **Đợt 1:** Ngày 18 và 19 tháng 1 năm 2025 (đăng ký từ 01 - 06/12/2024) \n- **Đợt 2:** Ngày 08 và 09 tháng 3 năm 2025 (đăng ký từ 01 - 06/02/2025) \n- **Đợt 3:** Ngày 26 và 27 tháng 4 năm 2025 (đăng ký từ 01 - 06/04/2025)":
    ["Thời gian tổ chức kỳ thi Đánh giá tư duy TSA",
    "Cho em hỏi thời gian tổ chức kỳ thi Đánh giá tư duy TSA là khi nào?"],

    "Kỳ thi TSA gồm ba phần: \n- **Tư duy Toán học (60 phút):** Đánh giá khả năng áp dụng các kiến thức toán học cơ bản để giải quyết vấn đề thực tế. \n- **Tư duy Đọc hiểu (30 phút):** Đánh giá kỹ năng đọc, hiểu và phân tích văn bản. \n- **Tư duy Khoa học/Giải quyết vấn đề (60 phút):** Đánh giá khả năng vận dụng kiến thức khoa học để giải quyết vấn đề. \n\nCác mức độ tư duy và dạng câu hỏi: \n- **Mức độ 1 (Tư duy tái hiện):** Đánh giá khả năng nhớ lại và áp dụng các kiến thức đã học. \n- **Mức độ 2 (Tư duy suy luận):** Đánh giá khả năng phân tích và tổng hợp thông tin. \n- **Mức độ 3 (Tư duy bậc cao):** Đánh giá khả năng giải quyết vấn đề phức tạp, phán đoán và lập luận logic.":
    ["Cấu trúc đề thi Đánh giá tư duy TSA",
    "Cấu trúc đề thi Đánh giá tư duy TSA năm nay như thế nào ạ?",
    "Admin ơi, cấu trúc của đề thi Đánh giá tư duy TSA năm nay như thế nào?",
    "Thầy ơi, cho em hỏi cấu trúc của đề thi Đánh giá tư duy TSA là như thế nào?",
    "Cho em hỏi cấu trúc của đề thi Đánh giá tư duy TSA là gì?",
    "Em muốn biết về cấu trúc của đề thi Đánh giá tư duy TSA, có thể cho em thông tin chi tiết được không?",
    "Chị ơi, em muốn hỏi về cấu trúc đề thi Đánh giá tư duy TSA, có phần nào mới không ạ?"],

    "**Đăng ký và thủ tục:** \n\n**Bước 1:** Đăng ký tài khoản thi Truy cập website tsa.hust.edu.vn để đăng ký hoặc đăng nhập. Nếu là thí sinh mới, chọn \"Đăng ký ngay.\" \n\n**Bước 2:** Tạo Hồ sơ dự thi Sau khi đăng nhập, tạo hồ sơ bằng cách điền thông tin cá nhân và tải ảnh CCCD lên hệ thống. \n\n**Bước 3:** Đăng ký thi Chọn địa điểm thi, xác nhận thông tin, thanh toán và hoàn tất đăng ký.":
    ["Đăng ký và thủ tục của kỳ thi Đánh giá tư duy TSA",
    "Thủ tục đăng ký dự thi Đánh giá tư duy TSA năm nay như thế nào?",
    "Em cần làm gì để đăng ký thi Đánh giá tư duy TSA, có những bước nào?",
    "Chị ơi, em muốn hỏi về quy trình đăng ký thi Đánh giá tư duy TSA, có thể hướng dẫn em được không?",
    "Đăng ký kỳ thi Đánh giá tư duy TSA có yêu cầu giấy tờ gì không, em cần chuẩn bị những gì?",
    "Thủ tục và thời gian đăng ký thi Đánh giá tư duy TSA năm nay ra sao ạ?",
    "Em cần đến đâu để đăng ký tham gia kỳ thi Đánh giá tư duy TSA và có cần phải nộp phí không?",
    "Có thể đăng ký thi Đánh giá tư duy TSA online không hay phải trực tiếp đến trường?",
    "Khi làm thủ tục đăng ký thi Đánh giá tư duy TSA, em cần chú ý những điểm gì để tránh sai sót?"],

    "- **Sửa thông tin:** Thí sinh có thể cập nhật thông tin cá nhân trong mục \"Tài khoản.\" \n- **Thay đổi địa điểm thi:** Thí sinh có thể thay đổi địa điểm thi nếu cần, nhưng chỉ khi điểm thi còn chỗ. \n- **Thông báo phòng thi:** Thí sinh sẽ nhận Giấy báo dự thi trước 2 tuần, qua email và tài khoản hệ thống. \n- **Thủ tục check-in:** Đến đúng giờ và chỉ mang theo giấy tờ tùy thân, bút, thước và máy tính theo quy định.":
    ["Quy định và lưu ý của kỳ thi Đánh giá tư duy TSA",
    "Kỳ thi Đánh giá tư duy TSA có những quy định gì mà thí sinh cần phải tuân thủ?",
    "Em cần lưu ý điều gì khi tham gia kỳ thi Đánh giá tư duy TSA để không gặp rắc rối?",
    "Em cần mang theo những giấy tờ gì khi vào phòng thi Đánh giá tư duy TSA?",
    "Nếu em bị mất giấy tờ hoặc có sai sót thông tin cá nhân, em phải làm gì trong kỳ thi Đánh giá tư duy TSA?",
    "Có những vật dụng nào bị cấm mang vào phòng thi trong kỳ thi Đánh giá tư duy TSA?",
    "Nếu phát hiện đề thi thiếu trang hoặc bị hỏng, em cần phải làm gì ngay lập tức trong kỳ thi Đánh giá tư duy TSA?"],

    "*Tính đến tháng 9/2024, đã có hơn 40 trường sử dụng kết quả Bài thi Đánh giá tư duy của ĐH Bách khoa Hà Nội để xét tuyển đại học:* \n1. Đại học Bách khoa Hà Nội\n2. Trường Đại học Công nghệ Giao thông vận tải\n3. Trường Đại học Giao thông vận tải\n4. Trường Đại học Kinh tế Quốc dân\n5. Trường Đại học Thủy lợi\n6. Trường Đại học Xây dựng Hà Nội\n7. Trường Đại học Mỏ Địa chất\n8. Học viện Tài chính\n9. Trường Đại học Sư phạm kỹ thuật Hưng Yên\n10. Trường Đại học Kinh tế Kỹ thuật công nghiệp\n11. Trường Đại học Thương mại\n12. Trường Đại học Công nghiệp Hà Nội\n13. Trường Đại học Dược Hà Nội\n14. Trường Đại học Mở Hà Nội\n15. Trường Đại học Hà Nội\n16. Trường Đại học Công nghệ Đông Á\n17. Trường Đại học Kinh tế Nghệ An\n18. Trường Đại học Vinh\n19. Trường Đại học Hồng Đức\n20. Trường Đại học Dầu khí Việt Nam\n21. Trường Đại học Công nghệ và Quản lý Hữu nghị\n22. Trường Đại học Quy Nhơn\n23. Trường Đại học Nguyễn Trãi\n24. Trường Đại học Đông Đô\n25. Trường Đại học Chu Văn An\n26. Học viện Chính sách và Phát triển\n27. Trường Đại học Hải Phòng\n28. Học viện Công nghệ Bưu chính - Viễn thông (cơ sở phía bắc)\n29. Trường Đại học Lâm nghiệp (cơ sở 1)\n30. Trường Đại học Thái Bình\n31. Trường Đại học Sư phạm Kỹ thuật Vinh\n32. Trường Đại học Quốc tế Bắc Hà\n33. Trường Đại học Phenikaa\n34. Trường Đại học Khoa học - Đại học Thái Nguyên\n35. Trường Đại học Thái Bình\n36. Trường Đại học Sư phạm Kỹ thuật Nam Định\n37. Trường Đại Học Thái Bình\n38. Trường Đại Học Tài Nguyên Và Môi Trường Hà Nội\n39. Học Viện Tài Chính\n40. Trường Đại Học Hạ Long…":
    ["Các trường sử dụng kết quả của kỳ thi Đánh giá tư duy TSA",
    "Các trường đại học nào sử dụng kết quả kỳ thi Đánh giá tư duy TSA để xét tuyển?",
    "Trường nào dùng kết quả kỳ thi Đánh giá tư duy TSA?",
    "Kết quả kỳ thi Đánh giá tư duy TSA có những trường nào sử dụng?"],

    "- Kỳ thi Đánh giá năng lực được tổ chức bởi Trung tâm khảo thí Đại học Quốc gia Hà Nội được gọi là Highschool Student Assessment – HSA. Kỳ thi nhằm mục đích đánh giá đúng năng lực, kiến thức, kỹ năng của học sinh THPT và phục vụ cho công tác xét tuyển ĐH-CĐ của các trường. \n- Với nội dung bao hàm nhiều nhóm kiến thức, đề thi giúp hạn chế tình trạng học tủ, học lệch của thí sinh và đánh giá năng lực của thí sinh một cách toàn diện nhất.":
    ["Thông tin chung của kỳ thi Đánh giá năng lực HSA",
    "Thông tin chung của kỳ thi HSA",
    "Admin ơi, em muốn hỏi thông tin chung của kỳ thi Đánh giá năng lực HSA",
    "Thầy ơi, thông tin chung của kỳ thi Đánh giá năng lực HSA là gì?",
    "Cho em biết thông tin chung của kỳ thi Đánh giá năng lực HSA là gì?"],

    "image.jpg":
    ["Thời gian tổ chức kỳ thi Đánh giá năng lực HSA",
    "Cho em hỏi thời gian tổ chức kỳ thi HSA của Đại học quốc gia Hà Nội là khi nào?"],

    "**Phần 1 (Toán học và xử lí số liệu/Tư duy định lượng):** 75 phút, 50 câu hỏi (35 câu hỏi trắc nghiệm khách quan bốn lựa chọn và 15 câu hỏi điền đáp án, chưa bao gồm câu hỏi thử nghiệm không tính điểm); thang điểm: 50. \n\n**Phần 2 (Văn học - Ngôn ngữ/Tư duy định tính):** 60 phút, 50 câu hỏi (trắc nghiệm khách quan bốn lựa chọn) trong đó có 25 câu hỏi đơn và 5 chùm câu hỏi gồm 1 ngữ cảnh đi kèm 5 câu hỏi, chưa bao gồm câu hỏi thử nghiệm không tính điểm); thang điểm: 50. \n\n**Phần 3 (Khoa học hoặc Tiếng Anh):** 60 phút, 50 câu hỏi (trắc nghiệm khách quan bốn lựa chọn và điền đáp án, chưa bao gồm câu hỏi thử nghiệm không tính điểm), thang điểm: 50. \n\n*Thí sinh lựa chọn thi Khoa học hoặc Tiếng Anh:* \n- Phần thi Khoa học thí sinh chọn 3 trong tổng số 5 chủ đề: Vật lí, Hóa học, Sinh học, Lịch sử, Địa lí. Mỗi chủ đề có từ 16 đến 17 câu hỏi, trong đó có các câu hỏi đơn và từ 1 đến 2 chùm câu hỏi gồm 1 ngữ cảnh đi kèm 3 câu hỏi. \n- Phần thi Tiếng Anh gồm 50 câu hỏi câu hỏi trắc nghiệm khách quan bốn lựa chọn trong đó có 35 câu hỏi đơn và 3 chùm câu hỏi gồm 1 ngữ cảnh đi kèm 5 câu hỏi về từ vựng, ngữ pháp, diễn đạt trong văn bản viết, đọc hiểu văn bản, tình huống… Kiến thức phân bổ tương đối như sau: \n- Lớp 10 khoảng 10%. \n- Lớp 11 khoảng 30%. \n- Lớp 12 khoảng 60%. \n\nRiêng chủ đề Vật lý, Sinh học có thể thay đổi trong khoảng ± 5% theo phân bổ chương trình giữa các lớp. Phần thi Tiếng Anh kiến thức trong chương trình lớp 12: khoảng 45%, kiến thức tổng hợp, vận dụng bậc cao trong chương trình: khoảng 15%.":
    ["Cấu trúc đề thi Đánh giá năng lực HSA",
    "Cấu trúc đề thi Đánh giá năng lực HSA của Đại học quốc gia Hà Nội",
    "Cấu trúc đề thi Đánh giá năng lực HSA năm nay như thế nào ạ?",
    "Admin ơi, cấu trúc của đề thi Đánh giá năng lực HSA năm nay như thế nào?",
    "Thầy ơi, cho em hỏi cấu trúc của đề thi Đánh giá năng lực HSA là như thế nào?",
    "Cho em hỏi cấu trúc của đề thi Đánh giá năng lực HSA là gì?",
    "Em muốn biết về cấu trúc của đề thi Đánh giá năng lực HSA, có thể cho em thông tin chi tiết được không?",
    "Chị ơi, em muốn hỏi về cấu trúc đề thi Đánh giá năng lực HSA, có phần nào mới không ạ?"],

    "**Đăng ký:** \n\nLập tài khoản: Thí sinh tạo tài khoản dự thi tại http://khaothi.vnu.edu.vn/ hoặc http://hsa.edu.vn/. Video hướng dẫn tạo tài khoản dự thi: [Hướng dẫn đăng ký tài khoản thi HSA từ năm 2025 (12.2024)](https://www.youtube.com/watch?v=dbUAFeUQ0QM) \n\nĐăng ký ca thi: Từ 09h00 ngày 23/02/2025 đến 16h30 ngày 02/3/2025, thí sinh chọn ca thi phù hợp. Hệ thống sẽ mở cho thí sinh lựa chọn ca thi thứ hai (nếu có nguyện vọng) từ 09h00 ngày 03/3/2025 đến khi trước ngày thi chính thức 14 ngày. \n\nVideo hướng dẫn đăng ký ca thi: https://www.youtube.com/watch?v=qazjD26S_h0 \n\nLệ phí dự thi: 600.000 đồng/lượt thi. Thí sinh nộp lệ phí trực tuyến trong vòng 96 giờ kể từ khi hoàn thành đăng ký ca thi. Lệ phí đã nộp không hoàn lại với bất kỳ lý do gì. \n\n**Thủ tục** \n\nNgười dự thi có mặt tại phòng thi đúng thời gian quy định và xuất trình CCCD cho cán bộ coi thi; Chấp hành hiệu lệnh của điểm thi và hướng dẫn của cán bộ coi thi kiểm tra và xác minh nhân thân của thí sinh, hướng dẫn làm thủ tục đề nghị sửa chữa thông tin, hướng dẫn thí sinh làm thủ tục chụp ảnh (nếu cần). \n\nTư trang của thí sinh (nếu có) không thuộc danh mục vật dụng được mang vào phòng thi phải để cách xa khu vực phòng thi tối thiểu 25m. Người dự thi tự bảo quản và chịu trách nhiệm về tư trang giá trị. \n\nTùy theo điều kiện cơ sở hạ tầng, Hội đồng thi có thể sử dụng máy dò quét kim loại, thiết bị thu phát truyền tin kiểm tra trước khi thí sinh vào khu vực thi.":
    ["Đăng ký và thủ tục của kỳ thi Đánh giá năng lực HSA",
    "Đăng ký và thủ tục của kỳ thi Đánh giá năng lực HSA của Đại học quốc gia Hà Nội",
    "Thủ tục đăng ký dự thi Đánh giá năng lực HSA năm nay như thế nào?",
    "Em cần làm gì để đăng ký thi Đánh giá năng lực HSA, có những bước nào?",
    "Chị ơi, em muốn hỏi về quy trình đăng ký thi Đánh giá năng lực HSA, có thể hướng dẫn em được không?",
    "Đăng ký kỳ thi Đánh giá năng lực HSA có yêu cầu giấy tờ gì không, em cần chuẩn bị những gì?",
    "Thủ tục và thời gian đăng ký thi Đánh giá năng lực HSA năm nay ra sao ạ?",
    "Em cần đến đâu để đăng ký tham gia kỳ thi Đánh giá năng lực HSA và có cần phải nộp phí không?",
    "Có thể đăng ký thi Đánh giá năng lực HSA online không hay phải trực tiếp đến trường?",
    "Khi làm thủ tục đăng ký thi Đánh giá năng lực HSA, em cần chú ý những điểm gì để tránh sai sót?"],

    "Số lần dự thi: Thí sinh được phép tham gia tối đa 2 lượt thi trong năm, với khoảng cách giữa hai đợt thi tối thiểu là 28 ngày. \n\nThông tin cá nhân: Thí sinh phải đảm bảo thông tin cá nhân chính xác khi đăng ký. Sau khi chọn ca thi, một số thông tin sẽ không thể chỉnh sửa. Sai sót có thể ảnh hưởng đến việc cấp giấy chứng nhận kết quả thi. \n\nVật dụng mang vào phòng thi: Thí sinh cần mang theo căn cước công dân (CCCD) và các vật dụng cần thiết theo quy định. Không được mang vào phòng thi các thiết bị điện tử.":
    ["Quy định và lưu ý của kỳ thi Đánh giá năng lực HSA",
    "Quy định và lưu ý của kỳ thi Đánh giá năng lực HSA của Đại học quốc gia Hà Nội",
    "Kỳ thi Đánh giá năng lực HSA có những quy định gì mà thí sinh cần phải tuân thủ?",
    "Em cần lưu ý điều gì khi tham gia kỳ thi Đánh giá năng lực HSA để không gặp rắc rối?",
    "Em cần mang theo những giấy tờ gì khi vào phòng thi Đánh giá năng lực HSA?",
    "Nếu em bị mất giấy tờ hoặc có sai sót thông tin cá nhân, em phải làm gì trong kỳ thi Đánh giá năng lực HSA?",
    "Có những vật dụng nào bị cấm mang vào phòng thi trong kỳ thi Đánh giá năng lực HSA?",
    "Nếu phát hiện đề thi thiếu trang hoặc bị hỏng, em cần phải làm gì ngay lập tức trong kỳ thi Đánh giá năng lực HSA?"],

    "Học viên truy cập file tổng hợp điểm của các trường có sử dụng điểm HSA: \n[Tổng hợp điểm](https://drive.google.com/drive/folders/1TTe69lxSE5xIUjVY1HnrpweKVRhIhTm0)":
    ["Các trường sử dụng kết quả của kỳ thi Đánh giá năng lực HSA",
    "Các trường sử dụng kết quả của kỳ thi Đánh giá năng lực HSA của Đại học quốc gia Hà Nội",
    "Các trường đại học nào sử dụng kết quả kỳ thi Đánh giá năng lực HSA để xét tuyển?",
    "Trường nào dùng kết quả kỳ thi Đánh giá năng lực HSA?",
    "Kết quả kỳ thi Đánh giá năng lực HSA có những trường nào sử dụng?"],

    "- **Kỳ thi Đánh giá năng lực ĐHQG TP.Hồ Chí Minh** (viết tắt **V-ACT**) là kỳ thi được tổ chức bởi ĐHQG TP.Hồ Chí Minh nhằm đánh giá năng lực cơ bản để học đại học của thí sinh như sử dụng ngôn ngữ; tư duy logic, sử dụng dữ liệu; giải quyết vấn đề. \n- Kỳ thi được nhiều trường đại học sử dụng kết quả để xét tuyển vì đem lại nguồn đầu vào chất lượng và đánh giá được tổng quan được năng lực của thí sinh, tránh tình trạng học lệch, học tủ.":
    ["Thông tin chung của kỳ thi Đánh giá năng lực V-ACT",
    "Thông tin chung của kỳ thi Đánh giá năng lực VACT",
    "Thông tin chung của kỳ thi Đánh giá năng lực VACT của Đại học quốc gia thành phố hồ chí minh",
    "Thông tin chung của kỳ thi Đánh giá năng lực V-ACT của Đại học quốc gia TPHCM",
    "Admin ơi, em muốn hỏi thông tin chung của kỳ thi Đánh giá năng lực V-ACT",
    "Thầy ơi, thông tin chung của kỳ thi Đánh giá năng lực V-ACT là gì?",
    "Cho em biết thông tin chung của kỳ thi Đánh giá năng lực V-ACT là gì?"],

    "Năm 2025, Đại học Quốc gia thành phố Hồ Chí Minh sẽ tổ chức 2 đợt thi đánh giá năng lực: Đợt 1 ngày 30/3/2025; đợt 2 ngày 1/6/2025":
    ["Thời gian tổ chức kỳ thi Đánh giá năng lực V-ACT",
    "Cho em hỏi thời gian tổ chức kỳ thi V-ACT của Đại học quốc gia Hà Nội là khi nào?"],

    "Đề thi ĐGNL từ năm 2025 vẫn bao gồm 120 câu hỏi trắc nghiệm khách quan đa lựa chọn với 150 phút làm bài và thực hiện thi trên giấy. Kết quả thi được xác định bằng phương pháp trắc nghiệm hiện đại theo lý thuyết ứng đáp câu hỏi. Điểm số tối đa của bài thi là 1.200 điểm. \n\nTrong đó: \n- Phần 1: Sử dụng ngôn ngữ \n1.1. Tiếng Việt là 300 điểm với 30 câu hỏi \n1.2. Tiếng Anh là 300 điểm với 30 câu hỏi \n- Phần 2: Toán học là 300 điểm với 30 câu hỏi \n- Phần 3: Tư duy khoa học là 300 điểm. \n3.1. Logic, Phân tích số liệu với 12 câu hỏi \n3.2. Suy luận khoa học với 18 câu hỏi":
    ["Cấu trúc đề thi Đánh giá năng lực V-ACT",
    "Cấu trúc đề thi Đánh giá năng lực VACT",
    "Cấu trúc đề thi Đánh giá năng lực VACT của Đại học quốc gia thành phố hồ chí minh",
    "Cấu trúc đề thi Đánh giá năng lực V-ACT của Đại học quốc gia TPHCM",
    "Cấu trúc đề thi Đánh giá năng lực V-ACT năm nay như thế nào ạ?",
    "Admin ơi, cấu trúc của đề thi Đánh giá năng lực V-ACT năm nay như thế nào?",
    "Thầy ơi, cho em hỏi cấu trúc của đề thi Đánh giá năng lực V-ACT là như thế nào?",
    "Cho em hỏi cấu trúc của đề thi Đánh giá năng lực V-ACT là gì?",
    "Em muốn biết về cấu trúc của đề thi Đánh giá năng lực V-ACT, có thể cho em thông tin chi tiết được không?",
    "Chị ơi, em muốn hỏi về cấu trúc đề thi Đánh giá năng lực V-ACT, có phần nào mới không ạ?"],

    "**Đăng ký:** \n\nVideo hướng dẫn đăng ký tài khoản V-ACT: https://www.facebook.com/share/v/1DaqwUUZED/. \n\n**Thủ tục:** \n- Khi đi thi, thí sinh NHẤT ĐỊNH PHẢI mang theo đầy đủ các giấy tờ theo quy định ghi trong giấy báo dự thi, và xuất trình giấy tờ tùy thân mà thí sinh đã sử dụng để đăng ký dự thi, gồm một trong các loại giấy tờ sau (bản chính, còn hạn sử dụng, có thông tin cá nhân trùng khớp với thông tin đăng ký dự thi): chứng minh nhân dân/căn cước công dân/hộ chiếu. \n- Trường hợp thí sinh không mang theo Giấy báo dự thi, thí sinh phải có mặt tại Phòng Hội đồng thi trước giờ tập trung thí sinh tối thiểu 30 phút để làm các thủ tục cần thiết. Nếu thấy có những sai sót về họ, tên đệm, tên, ngày, tháng, năm sinh, thông tin liên lạc (email, số điện thoại, địa chỉ) trong danh sách dự thi và giấy báo dự thi, thí sinh phải báo cáo ngay cho cán bộ coi thi (CBCT) trước giờ thi để xử lý kịp thời. \n- Thí sinh không mang theo các giấy tờ tùy thân theo quy định nêu trên sẽ không được tham gia kỳ thi. Giấy báo dự thi đã có trong tài khoản ĐGNL của thí sinh và không bắt buộc in màu.":
    ["Đăng ký và thủ tục của kỳ thi Đánh giá năng lực V-ACT",
    "Đăng ký và thủ tục của kỳ thi Đánh giá năng lực VACT",
    "Đăng ký và thủ tục của kỳ thi Đánh giá năng lực VAC của Đại học quốc gia thành phố hồ chí minh",
    "Đăng ký và thủ tục của kỳ thi Đánh giá năng lực V-ACT của Đại học quốc gia TPHCM",
    "Thủ tục đăng ký dự thi Đánh giá năng lực V-ACT năm nay như thế nào?",
    "Em cần làm gì để đăng ký thi Đánh giá năng lực V-ACT, có những bước nào?",
    "Chị ơi, em muốn hỏi về quy trình đăng ký thi Đánh giá năng lực V-ACT, có thể hướng dẫn em được không?",
    "Đăng ký kỳ thi Đánh giá năng lực V-ACT có yêu cầu giấy tờ gì không, em cần chuẩn bị những gì?",
    "Thủ tục và thời gian đăng ký thi Đánh giá năng lực V-ACT năm nay ra sao ạ?",
    "Em cần đến đâu để đăng ký tham gia kỳ thi Đánh giá năng lực V-ACT và có cần phải nộp phí không?",
    "Có thể đăng ký thi Đánh giá năng lực V-ACT online không hay phải trực tiếp đến trường?",
    "Khi làm thủ tục đăng ký thi Đánh giá năng lực V-ACT, em cần chú ý những điểm gì để tránh sai sót?"],

    "Quy định đối với thí sinh: \n- Có mặt tại phòng thi đúng thời gian quy định ghi trong Giấy báo dự thi để làm thủ tục dự thi. \n- Chấp hành hiệu lệnh của Ban Coi thi và hướng dẫn của CBCT. Thí sinh đến chậm quá 15 phút (tính từ cửa phòng thi) sau khi có hiệu lệnh tính giờ làm bài sẽ không được dự thi. \n- Khi vào phòng thi, phải tuân thủ các quy định của ĐHQG TP.HCM. \n- Khi có sự việc bất thường xảy ra, phải tuyệt đối tuân theo sự hướng dẫn của CBCT. \n\nXem chi tiết các quy định dành cho thí sinh tại đây nhé: [Quy định dành cho thí sinh](https://drive.google.com/file/d/1hoTURxhg5EFVplVIhD6b664N35iOeSm8)":
    ["Quy định và lưu ý của kỳ thi Đánh giá năng lực V-ACT",
    "Quy định và lưu ý của kỳ thi Đánh giá năng lực VACT",
    "Quy định và lưu ý của kỳ thi Đánh giá năng lực VACT của Đại học quốc gia thành phố hồ chí minh",
    "Quy định và lưu ý của kỳ thi Đánh giá năng lực V-ACT của Đại học quốc gia TPHCM",
    "Kỳ thi Đánh giá năng lực V-ACT có những quy định gì mà thí sinh cần phải tuân thủ?",
    "Em cần lưu ý điều gì khi tham gia kỳ thi Đánh giá năng lực V-ACT để không gặp rắc rối?",
    "Em cần mang theo những giấy tờ gì khi vào phòng thi Đánh giá năng lực V-ACT?",
    "Nếu em bị mất giấy tờ hoặc có sai sót thông tin cá nhân, em phải làm gì trong kỳ thi Đánh giá năng lực V-ACT?",
    "Có những vật dụng nào bị cấm mang vào phòng thi trong kỳ thi Đánh giá năng lực V-ACT?",
    "Nếu phát hiện đề thi thiếu trang hoặc bị hỏng, em cần phải làm gì ngay lập tức trong kỳ thi Đánh giá năng lực V-ACT?"],

    "Học viên truy cập file tổng hợp điểm của các trường có sử dụng điểm V-ACT: [Tổng hợp điểm](https://drive.google.com/drive/folders/1TTe69lxSE5xIUjVY1HnrpweKVRhIhTm0)":
    ["Các trường sử dụng kết quả của kỳ thi Đánh giá năng lực V-ACT",
    "Các trường sử dụng kết quả của kỳ thi Đánh giá năng lực VACT",
    "Các trường sử dụng kết quả của kỳ thi Đánh giá năng lực VACT của Đại học quốc gia thành phố hồ chí minh",
    "Các trường sử dụng kết quả của kỳ thi Đánh giá năng lực V-ACT của Đại học quốc gia TPHCM",
    "Các trường đại học nào sử dụng kết quả kỳ thi Đánh giá năng lực V-ACT để xét tuyển?",
    "Trường nào dùng kết quả kỳ thi Đánh giá năng lực V-ACT?",
    "Kết quả kỳ thi Đánh giá năng lực V-ACT có những trường nào sử dụng?"],

    "**Để sử dụng Drive tài liệu, các em làm theo hướng dẫn sau:** \n\nVào Google drive → Chia sẻ với tôi → Thư mục “ 2k7_ ĐGNL_ Part..” → Vào môn cần tìm":
    ["Cách sử dụng google Drive để tìm tài liệu",
    "Em có thể tìm tài liệu trên Google Drive bằng cách nào?",
    "Làm sao để tìm tài liệu trong gg Drive",
    "Hướng dẫn em cách tìm tài liệu trong Google drive",
    "Cách sử dụng gg Drive để tìm tài liệu",
    "Em có thể tìm tài liệu trên gg Drive bằng cách nào?",
    "Làm sao để tìm tài liệu trong gg Drive?",
    "Hướng dẫn em cách tìm tài liệu trong gg drive"],

    "Vui lòng liên hệ chị Nhi (nhóm học viên) để được giải đáp.":
    ["Không tìm thấy tài liệu",
    "Không tìm thấy tài liệu trong gg drive",
    "Em không tìm thấy tài liệu giờ phải làm như thế nào?",
    "Em cần liên hệ ai để tìm tài liệu?",
    "Em không tìm thấy tài liệu, giờ em cần liên hệ ai?"],

    "Vui lòng liên hệ anh Luân (nhóm học viên) để được giải đáp.":
    ["Không đủ tài liệu",
    "Không đủ tài liệu thì phải làm sao?",
    "Thiếu tài liệu thì phải làm sao?",
    "Em thấy không đủ tài liệu để học tập",
    "Tài liệu không đủ giờ em phải liên hệ ai?"],

    "**Học viên sử dụng web và tài khoản để:** \n- Xem record môn học trên Zoom. \n- Xem video chữa sách. \n- Làm bài test, xem đáp án.":
    ["Học viên sử dụng web và tài khoản để làm gì?"],

    "1. Link Zoom gửi qua group Zalo HỌC VIÊN CHÍNH trước buổi học \n\n2. Cách học Zoom trên web: \n\n**B1:** Log in: Đăng nhập tài khoản zoom của mình.\n\n**B2:** Sau khi đăng nhập xong, ấn vào “Lịch học của tôi” \n\n**B3:** Vào link Zoom đã được đính kèm.":
    ["Link học zoom",
    "Link zoom tìm ở đâu?",
    "Em muốn tìm link học qua zoom thì làm sao?"],

    "Vui lòng liên hệ anh Luân (nhóm học viên) để được giải đáp về vấn đề.":
    ["Web bị thiếu video cần tìm",
    "Em không tìm thấy video trên web, phải làm sao?",
    "Video trên trang web bị thiếu, em phải liên hệ với ai để giải quyết?",
    "Video bị thiếu trên website, em cần làm gì để khắc phục?"],

    "Học viên bị khoá tài khoản vì đăng nhập trên nhiều thiết bị hoặc mở nhiều tab cùng lúc. Học viên sẽ được mở tài khoản vào khuya ngày hôm đó hoặc vui lòng liên hệ chị Nhi (nhóm học viên) để được giải đáp.":
    ["Tại sao tài khoản của em bị khoá?",
    "Em bị khoá tài khoản do lỗi gì và cách khắc phục ra sao?",
    "Tại sao em không thể đăng nhập vào tài khoản của mình?",
    "Tài khoản của em bị khoá vì đăng nhập trên nhiều thiết bị, em cần làm gì để mở lại?",
    "Em đã bị khoá tài khoản vì mở nhiều tab, làm sao để khắc phục?",
    "Bị khoá tài khoản vì nguyên nhân gì? Cách khắc phục?"],

    "Bấm “Quên mật khẩu” và tiến hành đặt lại mật khẩu mới. Sử dụng mail đã cung cấp cho trung tâm làm tên đăng nhập. Nếu mất hết thông tin vui lòng liên hệ chị Nhi (nhóm học viên) để được giải đáp.":
    ["Muốn đổi mật khẩu, quên tài khoản thì làm thế nào?",
    "Em quên mật khẩu, làm sao để lấy lại tài khoản?",
    "Em muốn đổi mật khẩu nhưng không nhớ thông tin đăng nhập, phải làm gì?",
    "Nếu em quên tài khoản, em có thể khôi phục lại được không?",
    "Em muốn thay đổi mật khẩu, nhưng quên cả tên đăng nhập, làm sao để khắc phục?",
    "Tài khoản của em bị quên mật khẩu và không nhớ thông tin, có cách nào lấy lại không?"]
}